[
{"id":"1","name":"Nàng lọ lem và chàng hoàng tử béo","categorie":"Ngôn tình","description":"Mình vừa đọc xong bộ này với cảm xúc đan xen lẫn lộn. Vừa vui mừng vì cuối cùng bộ truyện mình theo đuổi cũng đã đi đến cái kết ngọt ngào nhưng vừa hụt hẫng vì từ nãy sẽ không còn ngóng chờ ngày sách cập nhật nữa.\r\n\r\nNói về truyện này thì kì thực motif truyện này không mới, nhưng được cái tác giả hoán đổi vị trí nhân vật – để cho nam chính mang dáng vẻ béo ịch xấu xí. Nam chính trong truyện là soái ca nhưng không hề hoàn mỹ, thậm chí đã bộc lộ những tính cách khiến người ta chán ghét. Nhưng nữ chính và tình yêu của nữ chính đã thay đổi con người của nam chính. Mình nghĩ đây là một chi tiết rất hay giúp mối tình của họ vừa thực tế vừa lãng mạn hơn mà không hề nhàm chán.\r\n\r\nVà 1 cái nữa là truyện này sủng ngược đan xen, không đến mức độ nặng nề giày xéo tâm can, chỉ vừa đủ khiến bạn sẽ cùng buồn thương với nhân vật chính. Cách xây dựng tình tiết rất đơn giản như thể tác giả đang thuật lại một câu chuyện tình yêu đời thường mà mỗi độc giả đều có thể dễ dàng đặt mình vào vị trí nhân vật. Chính giữa hàng ngàn cuốn ngôn tình đang “hồng hoá” cuộc sống như hiện nay, cuốn truyện này không nổi bật mà giản dị, dịu ngọt, thấm dần vào trái tim độc giả.","Rating":"4.93\/5.0 (487 votes )","episode":"20","studio":"NXB Thông Tin Và Truyền Thông","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/nanglolemvachanghoangtubeo.png","idchap":"nanglolemvachanghoangtubeo","idcategory":"tieuthuyet"},
{"id":"3","name":"Văn phòng phấn hồng","categorie":"Truyện ngôn tình ngắn hiện đại, tiểu tam, nữ cường","description":"Bộ truyện dành cho người thích “diệt Tuesay”. Nữ chính Phương Hiểu Hiểu đã chọn nghề rất độc “1 chuyên gia giải quyết kẻ thứ 3” cô nói: \"Chính vì em ghét tiểu tam nên mới phải làm tiểu tam để đi phá hoại những tiểu tam khác. Em đang đại diện cho phái nữ đi trừng phạt những người phụ nữ đạo đức suy đồi đó đấy sao?\r\n\r\nMỗi câu chuyện nhỏ trong câu chuyện lớn “văn phòng Phấn Hồng” đều chứa những suy ngẫm riêng, Không giống với những câu chuyện trinh thám, tâm lý tội phạm đình đám trên thị trường bộ truyện chỉ đơn giản là tái hiện lại những “bi kịch” tình yêu có kẻ thứ 3 chen vào.","Rating":"4.97\/5 (124 votes)","episode":"24","studio":"Ly Hoa","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/vanphongphanhong.png","idchap":"vanphongphanhong","idcategory":"ngontinhnganhiendai,tieutam,nucuong"},
{"id":"4","name":"Tình nhân đẳng cấp thế giới","categorie":"Ngôn tình, ngược luyến, 18+","description":"Review:\r\n\r\nTô Vũ từng là một tiểu thư nổi danh ở Bangkok, từng được biết đến là ăn chơi trác táng, tiệc tùng thả ga. Nhưng Tô Vũ giờ đây lại là một công chúa nghèo túng.\r\nTô Vũ thực ra là một cô gái tốt, rất tốt là đằng khác. Nhưng cô gái ấy giống hệt như mẹ mình, thay gì thể hiện ra những mặt tốt của mình thì lại lấy vỏ bọc của một đại tiểu thư phóng túng để che giấu. Bao tải tiền mà Tô Vũ dùng để bao Khương Qua, thực chất là muốn giúp đỡ chàng trai nghèo ấy, thế nhưng chỉ vì muốn trêu đùa mà lại thành ý xấu. Vì Tô Vũ là công chúa hạt đậu, vì Tô Vũ là tiểu thư nhà họ Tô mà không ai biết cô công chúa ấy cũng yếu đuối và có nhiều nỗi buồn. Họ cũng giống như Tạ Khương Qua, tiểu Tạ của Tô Vũ mà nghĩ xấu về cô.\r\n\r\nTạ Khương Qua, gã trai nghèo vụt chốc trở nên giàu có nhờ khoản tài sản từ đời cha không thể hiểu được con người của Tô Vũ mặc cho hắn luôn quan niệm rằng hắn yêu Tô Vũ.\r\n\r\nMình không thích Khương Qua, hắn chỉ nhìn thấy những hi sinh mà hắn bỏ ra, những đau khổ hắn phải chịu vì Tô Vũ mà không hề biết rằng Tô Vũ còn đau khổ hơn hắn. Tô Vũ từng muốn cao chạy xa bay khỏi cuộc hôn nhân mang tính chất để cứu nhà họ Tô khỏi hoạn nạn, Tô Vũ sẵn sàng vứt bỏ tất cả để được ở bên hắn. Nhưng hắn lại chỉ tin vào câu nói tuyệt tình mà Tô Vũ đã từng nói với hắn để mong hắn chết tâm. Hắn đau đớn vì Tô Vũ nói nàng không thể bỏ được cuộc sống giàu sang, không bỏ được trang sức, quần áo đẹp nhưng không nhìn thấy trong bóng tối nước mắt đang chảy dài trên khuôn mặt Tô Vũ....\r\n\r\nTạ Khương Qua khiến mình vừa yêu vừa hận. Ghét Khương Qua vì hiểu lầm Tô Vũ mà làm tổn thương người mình yêu. Nhưng tình cảm Tạ Khương Qua dành cho Tô Vũ là hàng thật giá thật, ngay cả khi hắn nghèo hèn nhất thì hắn vẫn cố gắng chăm sóc cho Tô Vũ.","Rating":"4.95\/5 (478 votes)","episode":"98","studio":"Loan","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/tinhnhandangcapthegioi.png","idchap":"tinhnhandangcapthegioi","idcategory":"ngontinh, nguocluyen, 18+"},
{"id":"5","name":"Đóa hoa anh đào năm ấy","categorie":"Ngôn tình","description":"Toshi, người đàn ông ấy từng là đóa hoa anh đào bất diệt trong lòng cô gái nhỏ Sanjou. Nhưng, anh là con người của đại nghiệp. Anh sống cùng thanh kiếm, sống vì lý tưởng và sống để chinh chiến.\r\n\r\nAnh mang lại bình yên cho thiên hạ, lại chẳng thể hẹn ước một đời hạnh phúc với Sanjou. Để có một lần được nói, cô đã khẳng định rằng: “Nếu em có thể quay ngược thời gian, nhất định em sẽ không bao giờ yêu anh!”\r\n\r\nNhưng tình yêu luôn chứa đựng biết bao bất ngờ và trái tim nhỏ bé của người thiếu nữ chưa bao giờ ngừng yêu thương.\r\n\r\nGiữa những giông bão cuộc đời, Fuji đã dám đến và dịu dàng che chở cho cô bằng một tình yêu chân thành.\r\n\r\n“Và tôi hứa với em, có một điều sẽ trường tồn kể cả khi tôi đi, rằng em là tình yêu duy nhất của tôi.”\r\n\r\nMời các bạn đón đọc tác phẩm mới nhất của Nhóm 4.0: Đóa hoa anh đào năm ấy.\r\n\r\nWaka trân trọng giới thiệu.","Rating":"4.88\/5.0 (224 votes )","episode":"26","studio":"Nhóm 4.0","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/doahoaanhdaonamay.png","idchap":"doahoaanhdaonamay","idcategory":"ngontinh"},
{"id":"6","name":"Anh không là con chó của em","categorie":"Ngôn tình","description":"Thực sự là nghe cái tên truyện ban đầu mình cực kì phản cảm và ko định đọc. Nhưng thấy mọi người khen quá nên vào đọc thử mới thấy nó không nặng nề tí nào. Nó khá hài hước\r\n\r\nĐây là môt câu chuyện kỳ lạ. Nó có thể là kỳ lạ nhất mà các bạn đọc từ trước tới nay. Chuyện vừa lãng mạn, vừa kinh hãi, vừa kỳ quái lại vừa nghẹt thở. Nó chứng tỏ rằng trong cuộc sống hôm nay bất cứ điều gì cũng có thể xảy ra, và chúng ta còn lâu mới hiểu hết sự bí hiểm của thế giới này.\r\n\r\nTrong câu chuyện vừa hiện thực với những mảng tối trong showbiz, lại vừa thần thoại với hình ảnh bà tiên, và Chó cũng là Người và Người cũng là Chó. Nhưng nếu bạn có một tâm hồn tuyệt diệu, bạn sẽ thấy thể xác không quan trọng, bạn vẫn có thể yêu khi mang một cái đuôi.","Rating":"4.85\/5.0 (242 votes )","episode":"13","studio":"Lê Hoàng","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/anhkhonglaconchocuaem.png","idchap":"anhkhonglaconchocuaem","idcategory":"ngontinh"},
{"id":"7","name":"Không thể chạm vào em","categorie":"Truyện ngắn, bách hợp","description":"Cuốn tiểu thuyết danh cho những người muốn tìm kiếm một tình yêu thực sự.\r\n\r\nMỗi con người sinh ra trên đời này, dù ở giới tính nào đi chăng nữa thì đều là những món quà kỳ diệu của tự nhiên; và không có tình yêu nào là bất thường, mọi giới hạn trong tình yêu đều có thể được bỏ qua nếu chúng ta dành cho nhau những cảm xúc yêu thương thực sự.\r\n\r\nCâu chuyện của Trần Kha và Miên Tú trong \"Không thể chạm vào em\" sẽ chạm tới những cảm xúc nơi sâu nhất của chúng ta, giúp chúng ta nhận ra rằng khát khao về một tình yêu thuần khiết không chỉ tồn tại trong cộng đồng những người đồng tính, vô tính; mà thậm chí nó hiện hữu trong chính tâm hồn mỗi người.\r\n\r\nTrên đời này, liệu có người nào khiến cho bạn sẵn sàng hy sinh tất cả để bên nhau một đời?\r\n\r\nMời các bạn đón đọc tác phẩm Không thể chạm vào em của Nhóm 4.0.","Rating":"4.83\/5 (323 votes)","episode":"10","studio":"Lương Vũ Minh Thy và Diệp Thanh – Nhóm 4.0","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/khongthechamvaoem.png","idchap":"khongthechamvaoem","idcategory":"truyenngan,bachhop"},
{"id":"8","name":"Nơi giấc mơ em thuộc về","categorie":"Ngôn tình, 18+","description":"Tác phẩm xoay quanh chuyện tình giữa hai nhân vật chính là Tiểu Vũ và Phôn. Cha mất do một tai nạn, Tiểu Vũ lớn lên trong sự bao bọc của mẹ, với gia sản kếch xù cha để lại.\r\n\r\nCô gặp Phôn từ ngày này - ngày cha cô mất - rồi thất lạc nhau đến tận khi cả hai đều du học ở nước ngoài. Họ yêu nhau chân thành và sẵn sàng hy sinh cho nhau tất cả.\r\n\r\nRồi, khi mẹ Tiểu Vũ có tình yêu - người đàn ông đến với bà bằng những toan tính vật chất - Tiểu Vũ đã chống lại và bị tai nạn xe, liệt nửa người, mất trí theo sự sắp đặt của cô để kéo dài thời gian cho mọi sự.\r\n\r\nChính trong những lúc này, Tiểu Vũ nhận ra, tình yêu là một sức mạnh phi thường, giúp con người ta vượt qua tất cả mọi thứ. Dẫu cô cố tránh né, Phôn vẫn yêu, vẫn hy vọng, đợi chờ. Vượt qua mọi khó khăn, trở ngại, cuối cùng họ vẫn có thể cùng nắm tay nhau chạm đến hạnh phúc trọn vẹn.","Rating":"4.87\/5.0 (283 votes)","episode":"4","studio":"Trương Thanh Thùy","img":"https:\/\/raw.githubusercontent.com\/hhkan\/TieuThuyet_DuAn\/main\/noigiacmothuocveem.png","idchap":"noigiacmothuocveem","idcategory":"ngontinh,18+"}
]

